/* Localized versions of Info.plist keys */

CFBundleName = "Inbeida";
CFBundleShortVersionString = "Inbeida version 0.1";
CFBundleGetInfoString = "Inbeida version 0.1, Copyright 2009 VENIO WORKS.";
NSHumanReadableCopyright = "Copyright 2009 VENIO WORKS.";
